[AttributePresentationDefinition_100 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_101 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_102 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_103 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_104 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_105 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_106 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_107 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_108 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_109 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_110 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_111 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_112 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_113 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_114 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_115 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_116 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_117 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_118 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_119 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_120 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_121 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_122 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_123 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_124 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_125 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_126 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_127 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_128 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_129 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_130 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_131 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_132 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_133 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_134 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_135 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_68 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_69 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_70 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_71 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_72 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_73 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_74 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_75 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_76 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_78 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_79 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_80 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_81 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_82 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_83 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_84 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_85 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_86 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_87 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_88 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_89 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_90 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_91 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_92 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_93 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_94 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_95 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_97 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_98 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_99 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[Runner.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_BlueScrp UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_CamoGrey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_DirtGrey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Green UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreenLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreenScrp UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreyBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreyDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_M_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_M_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Orange UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_PinkLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RedScrp UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_TerqDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_TerqLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_Yellow UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Runner.Skin_YellowScrp UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

